{
  "q1_payout": {
    "content": "<p>Среднее время обработки вывода варьируется от 10 минут до 5 часов, после чего мы передаём данные платёжной системе, дальше уже зависит от них, когда они отправят вам деньги. Сначала у заявки на вывод статус \"В обработке\" – значит мы подали вашу заявку на вывод в платёжную систему. Затем у заявки на вывод статус \"Выполнено\" – значит что платежная система отправила вам деньги.</p><p>Выводы на карты приходят в среднем от 1 до 5 часов (бывают задержки до суток и более). Так же может быть статус \"Выполнено\", но деньги не пришли. Не волнуйтесь, через пару часов средства зачислятся.</p><p>Регламент вывода от 24 часов до 72-х.</p>"
  },
  "q2_wager": {
    "content": "<p>Когда вы активируете промокод, получаете ежедневный бонус, или используете другие бонусы, которые увеличивают ваш баланс, вам начисляются также бонусные деньги, которые вам необходимо отыграть. Если у вас есть вагерный баланс, вы не можете вывести деньги, его необходимо отыграть. Чтобы узнать сумму бонусного баланса, вы должны перейти в настройки или нажать по вкладке баланса.</p><ul><li>Отыгрыш бонуса за регистрацию (2₽) – <strong>X10</strong></li><li>Отыгрыш бонуса за привязку Вконтакте / Telegram (3₽) – <strong>X10</strong></li><li>Отыгрыш бонуса за подписку на Вконтакте / Telegram (2₽) – <strong>X10</strong></li><li>Отыгрыш ежедневного бонуса – <strong>X10</strong></li><li>Отыгрыш бонуса за достижение нового ранга – <strong>X3</strong></li><li>Отыгрыш кешбека – <strong>X3</strong></li><li>Отыгрыш рейкбека – <strong>X3</strong></li><li>Отыгрыш промокода на баланс – <strong>X30</strong></li><li>Отыгрыш депозита – <strong>X3</strong></li></ul><p>То есть, если вы активировали промокод на 10₽, вам необходимо сделать ставок на сумму 100₽, и только тогда вы сможете выводить (аналогично и с другими бонусами).</p><p>Если ваш баланс меньше 10₽, то при депозите весь вагерный баланс, что был на момент до депозита полностью списывается (но при депозите начисляется X3 от депозита в вагерный баланс).</p><p>Может произойти такая ситуация, что у вас 500₽ баланс, но до этого вы использовали много бонусов и вам надо отыграть к примеру 5000₽. Вы можете отыграть и вывести или, если проиграете, и ваш баланс станет меньше 10₽, то при следующем депозите ваш вагерный баланс полностью спишется и вы сможете выводить (после отыгрыша X3 от депозита).</p>"
  },
  "q3_wager_play": {
    "content": "<p>Вы можете отыграть бонусный баланс в режимах сайта:</p><ol><li><strong>Если вы не использовали бонусы к депозиту или не активировали промокод после зачисления депозита:</strong><ul><li>В режиме dice (отыгрыш идет 1 к 1). То есть, если Вы поставили 100₽ на любой %, то вагерный баланс уменьшится на 100₽.</li><li>В режиме mines (отыгрыш идет 1 к 1). То есть, если Вы поставили 100₽ на любое количество мин, то вагерный баланс уменьшится на 100₽.</li><li>В режиме Coin (отыгрыш идёт 1 к 1). То есть, если Вы поставили 100₽ на орёл или решку, то вагерный баланс уменьшится на 100₽.</li><li>В режиме Crash (отыгрыш идёт 1 к 1). То есть, если Вы поставили 100₽ на орёл или решку, то вагерный баланс уменьшится на 100₽.</li><li>В режиме Keno (отыгрыш идёт 1 к 1). То есть, если вы поставили ставку 100₽ на любой сложности, то вагерный баланс уменьшится на 100₽.</li><li>В режиме Slot (отыгрыш идёт 1 к 1). То есть, если вы поставили 100₽ на прокрутку, то вагерный баланс уменьшится на 100₽.</li><li>В режиме Jackpot (отыгрыш идёт 1 к 1). То есть, если вы поставили 100₽ ставку, то вагерный баланс уменьшится на 100₽.</li></ul></li><br><li><strong>Если вы использовали бонусы при депозите или после депозита:</strong><ul><li>В режиме dice, если процент меньше 80 (отыгрыш идет 1 к 1), если процент больше 80 (отыгрыш идет 5 к 1). То есть, если Вы поставили 100₽ на 20%, то вагерный баланс уменьшится на 100₽. Если Вы поставили 100% на 90%, то вагерный баланс уменьшится на 20₽.</li><li>В режиме mines, если количество мин от 6 до 24 (отыгрыш идет 1 к 1), если мин от 2 до 5 (отыгрыш идет 5 к 1). То есть, если Вы поставили 100₽ на 7 мин, то вагерный баланс уменьшится на 100₽. Если Вы поставили 100₽ на 3 мины, то вагерный баланс уменьшится на 20₽.</li><li>В режиме Coin (отыгрыш идёт 1 к 1). То есть, если Вы поставили 100₽ на орёл или решку, то вагерный баланс уменьшится на 100₽.</li><li>В режиме Crash, если сумма выигрыша х3 и больше от ставки, то (отыгрыш идёт 1к1). То есть, если Вы поставили 100₽ и забрали 300₽ и больше, то вагер уменьшится на 100₽, если забрали менее Х3, то (отыгрыш идет 1к5), то есть вагер уменьшится на 20₽ при ставке 100р.</li><li>В режиме Keno, если стоит уровень сложности средний и выше (отыгрыш идёт 1к 1). То есть, если Вы поставили 100₽ на среднюю/тяжелую сложность, то вагерный баланс уменьшится на 100₽, если поставили 100₽ на легкую сложность, то (отыгрыш идет 1к5), то есть при ставке 100₽, вагер уменьшится на 20₽.</li><li>В режиме Jackpot (отыгрыш идёт 1 к 1). То есть, если Вы поставили ставку 100₽, то вагерный баланс уменьшится на 100₽.</li></ul></li></ol>"
  },
  "q4_bonus_balance": {
    "content": "<p>Чтобы узнать сумму бонусного баланса, вы должны перейти в свой профиль по кнопке \"Настройки\" или по нажатию на свой баланс.</p>"
  },
  "q5_multi_account": {
    "content": "<p>Мультиаккаунты строго запрещены!! Если у вас больше 1 аккаунта, вы должны нам об этом сообщить как можно скорее. Мы удалим вам лишние аккаунты и оставим 1. Все балансы, что есть на момент удаления аккаунтов, мы обнулим за нарушение правил сайта.</p>"
  },
  "q6_inactivity": {
    "content": "<p>Если вы не заходили в свой аккаунт больше одного месяца, мы обнуляем ваш баланс без возможности вернуть средства.</p>"
  },
  "q7_ref_system": {
    "content": "<p>Реферальная система - это система вознаграждения участников за привлечение новых клиентов. Наличие этой системы позволяет Вам приводить людей по своей уникальной ссылке и получать от 10% до 70% от прибыли сайта с каждого реферала.</p>"
  },
  "q8_ref_features": {
    "content": "<p>Реферальная система на нашем сайте называется Revenue Share (сокращенно RevShare). Эта система подразумевает получение процента прибыли рефоводом от дохода сайта. Так, каждый кто рекламирует наш сайт получает от 10% до 70% от нашей прибыли с пользователей.</p><p>Подробнее о модели RevShare можете <a href='https://protraffic.com/baza-znaniy/model-oplaty-revshare-revshara-kak-s-nej-ra-3713.html' target='_blank' rel='noopener noreferrer'>почитать тут</a>.</p><p>Формула расчета прибыли: (Депозиты – Выводы – Комиссии – Балансы) × ваш%</p><p>Комиссии считаются так: 10% с депозитов + 10% с разницы выигрышных и проигрышных ставок игроков</p>"
  },
  "q9_ref_missing": {
    "content": "<p>Значит пользователь ранее переходил по чужой реферальной ссылке.</p>"
  },
  "q10_wrong_details": {
    "content": "<p>Если такие реквизиты не существуют в выбранной платежной системе, то средства вернутся на Ваш баланс автоматически.</p>"
  },
  "q11_cancel_payout": {
    "content": "<p>Созданную выплату можно отменить в истории выводов, нажатием на кнопку \"отменить\".</p>"
  }
}

